{"meta":{"filename":"lore","title":"Lore","summary":"Stories made by and for Voxelians:","badges":"false","comments":"false","hide":"false","image":"images/company_logo.png","keywords":"['voxels', 'metaverse', 'lore', 'users', 'user-made', 'creators', 'content']","tab":"Lore","template":"template_article","toc":"false"},"content":"<p>ATTENTION: If you enjoy this, then check out <a href=\"https://www.voxelslore.com/index.php?title=The_Voxelians\">voxelslore.com</a>, the community-ran Wiki!</p>\n<p>&emsp; With the introduction of Scarcity Island, a burgeoning story has began to form in the CV-Metaverse. Lit by Bitpixi and brought into reality by the CV dev team, &#39;Scarcity-Discoveries&#39; have ignited a fire in our hearts and minds. Since their reveal, a dauntless core of of creatives have banded (loosely) together to keep our &quot;cosa nostra&quot; rolling. Below you will find a breakdown of SOME of these participants and SOME of their contributions towards the ever-developing Meta Story.</p>\n<p>Check out this <a href=\"https://twitter.com/i/spaces/1MYxNnymeYoxw\">twitter space</a> where you can listen to some of the authors read aloud</p>\n<details open class='details'>\n <summary><h2 id=\"bitpixi\">Bitpixi</h2>\n</summary><p>&emsp; Bitpixi, who works for Cryptovoxels, introduced us Voxilians to the dwarfs of Scarcity Island. In and amongst the basements of Scarcity Island were strange discoveries to be found. What were they and where did they come from? It appeared at first that only Bitpixi could tell. A prolific writter, Bitpixi&#39;s <a href=\"https://medium.com/@kasey_2741\">blog</a> held the keys to explaining what all this was about. At it&#39;s heart, the artifacts found in these basements appear to have properties that denote the gnome factions that would own them. What these gnomes did with the artifacts is anybodies guess. </p>\n<p> You can check out a list of Bitpixi&#39;s scarcity-discoveries on <a href=\"./tables/lore.html?author=bitpixi\">this</a> page</p>\n,<img src='https://charleskarpati.com/cv/images/bitpixi_creations-min.JPG' style=\"height:450px;\">\n\n<script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n<blockquote class=\"twitter-tweet\" style=\"display=inline\">\n  <a href=\"https://twitter.com/x/status/1487543453861003281\"></a> \n</blockquote>\n<p>Some notable quotes:</p>\n<blockquote>\n<p>&emsp; Unknown whether it’s by Celxi Pebblestone as well, a fan of her work, or a forger\n but they use her color palettes\n She’s a middle class modern artist gnome who kind of predates / ignores cyberpunk faction? Her famous series are based on the 7 days of the gnomish week, and so too are the statues\n So to figure out if she’s also the artist of the statues, maybe examine if anyone used any special machines, or just regular materials in the process? That might be a clue <span> - Bitpixi </span></p>\n</blockquote>\n<blockquote>\n<p>&emsp; Just wait until you see my Rare Coprolith of a Roginspar Aqrabuamelu Face with tears of joy (the fossilized poop of a half-scorpion half-man who can animate statues and render zombie parasites harmless with a cold fire.. who was once a statue himself by gnome artist Thistle Rogin) Gnome recursion... <span> - Bitpixi </span></p>\n</blockquote>\n</details>\n <details>\n <summary><h2 id=\"the_philosopher\">The_Philosopher</h2>\n</summary><p>&emsp; Picking up what Bitpixi put down, The Philosopher is perhaps our lores most prolific writer. Creating stories for each of the islands, and NFT&#39;s to match; The Philosopher has teamed up with Bitpixi to establish official minigames built around these stories. You can find more about The Philosophers lore on the official <a href=\"https://www.voxelslore.com\">voxelslore</a> website. Check out a list of assets derived from The Philosophers lore on <a href=\"./tables/lore.html?author=philosopher\">this</a> page</p>\n<p>You can play the games by jumping to their startpoints here:</p>\n<ul>\n<li>Pastel <a href=\"https://www.voxels.com/play?coords=S@2842W,3944N\">Island</a></li>\n<li><a href=\"https://www.voxels.com/play?coords=W@1793W,929S,1F\">Venice</a></li>\n</ul>\n,<script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n<blockquote class=\"twitter-tweet\" style=\"display=inline\">\n  <a href=\"https://twitter.com/x/status/1488507532536598528\"></a>  \n</blockquote>\n</details>\n <details open class='details'>\n <summary><h2 id=\"cielxnoel\">Cielxnoel</h2>\n</summary><p>&emsp; You can find Ciel&#39;s story on the official voxelslore <a href=\"https://www.voxelslore.com/index.php?title=Scarcity#Scarcity_and_the_Alien_Parasites_(Cluny's_Voxels_Lore)\">page for Scarcity</a> Island</p>\n</details>\n <details>\n <summary><h2 id=\"clunys-clothes\">Clunys Clothes</h2>\n</summary><p>&emsp; You can read Cluny&#39;s first person narrative on his <a href=\"https://peakd.com/cryptovoxels/@cluny.the.rat/clunys-scarcity-chronicles-foreward-and-chpt1\">blog</a> - largely distilled from the material originally shared in the CryptoVoxels Discord. You can check out a list of Cluny&#39;s assets on <a href=\"/tables/lore.html?author=cluny\">this</a> page</p>\n<p>Explore Cluny&#39;s </p>\n<ul>\n<li><a href=\"https://www.cryptovoxels.com/spaces/bf68aea9-c0dc-4a91-a708-f141b62c7aa8/play\">Lab</a></li>\n<li><a href=\"https://www.cryptovoxels.com/spaces/b715781f-27f1-418c-8b95-1c645f672dda/play\">Caverns</a></li>\n</ul>\n,<script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n<blockquote class=\"twitter-tweet\" style=\"display=inline\">\n  <a href=\"https://twitter.com/x/status/1485525817727750146\"></a> \n</blockquote>\n,<script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n<blockquote class=\"twitter-tweet\" style=\"display=inline\">\n  <a href=\"https://twitter.com/x/status/1478426664740687872\"></a> \n</blockquote>\n</details>\n <details open class='details'>\n <summary><h2 id=\"james-finnerty\">James Finnerty</h2>\n</summary><p>&emsp; Where James keeps his lore outside of discord is unknown as of now. For that reason it has been reposted here. You can check out a list of James&#39;s assets on <a href=\"./lore.html?author=james\">this</a> </p>\n,<script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n<blockquote class=\"twitter-tweet\" style=\"display=inline\">\n  <a href=\"https://twitter.com/x/status/1488261639161974786\"></a> \n</blockquote>\n<p>&emsp; When the hunt for the lost gnomes begins, I figured it would be useful to have someplace to plan out missions, organize expeditions and such. I&#39;m proposing we form the &#39;Lost Gnome Society&#39; using Bronze Town Hall as its headquarters. All in favour?</p>\n<p>I emerged from the underworld far below to discover some strange vibrations emanating from within the Bronze mines. I highly suggest you take a look.</p>\n<p>jamesfinnerty.eth — 12/18/2021\n To my understanding, after Hagarthi rematerialized to human form and left the hat, a strong 11th dimension vibration artifact remained within the hat itself. These vibrations, if aligned with other gnome relics in its surroundings, could cause a sympathetic resonance, potentially resulting in the hat spawning multiple iterations of itself outside of the vault. Gnome relics were often kept buried underground to prevent such an occurrence, since it was known that the hat spawns could bring about unpredictable occurrences (ie, bad weather, upside down worlds, etc).</p>\n<p> Now, for anyone who has spent some time studying the origins of sound, it&#39;s clear that an 11th dimension frequency takes on a &quot;cloud like&quot; or &quot;granular&quot; quality. If you listen carefully it appears that the sounds coming from &#39;Ol Bronze just so happen to match that quality! This could mean that a recent hat spawning could - or might already have - taken place...</p>\n<p> Now, we don&#39;t know the true location of the Vault of Reliquaries, and we can&#39;t assume that it might actually be in or near the Bronze mines. However, with the amount of digging and building that has been taking place, it&#39;s possible that some gnome relics were discovered, unburied and moved. Exposing these relics might have accidentally put them in direct alignment with the vault, amplifying the 11th dimension frequencies of the hat, and initiating a new wave of spawning.</p>\n<p> I would wander around in the maze a bit more before starting to dig. It could be that any further displacement would put these frequencies out of alignment, risking the potential of discovering any newly spawned hats.</p>\n<p> Keep searching... these things are usually in plain sight.</p>\n</details>\n <details>\n <summary><h2 id=\"4everkurious\">4everKurious</h2>\n</summary><p>&emsp; All of the pottery at the home goods store is made from the clay and minerals that is dug up from the Scarcity digs! You can check out a list of 4everKurious&#39;s assets on <a href=\"./tables/lore.html?author=4everKurious\">this</a> </p>\n<p>Be sure to check out 4everKurious&#39;</p>\n<ul>\n<li>Home Goods <a href=\"https://www.cryptovoxels.com/parcels/6611\">Store</a></li>\n</ul>\n,<script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n<blockquote class=\"twitter-tweet\" style=\"display=inline\">\n  <a href=\"https://twitter.com/x/status/1488832754250829824\"></a> \n</blockquote>\n</details>\n <details open class='details'>\n <summary><h2 id=\"skazone\">Skazone</h2>\n</summary><p>&emsp; You can find Zack&#39;s story on the official voxelslore <a href=\"https://www.voxelslore.com/index.php?title=Scarcity#The_Scrolls_of_Azzrak_I_(Zack_C's_Voxels_Lore)\">page for Scarcity</a> Island or on his blog (<a href=\"https://skazone.medium.com/cryptovoxels-lore-1st-installment-e736227fa06c\">1</a>, <a href=\"https://skazone.medium.com/the-scrolls-of-azzrak-voxels-lore-2nd-installment-b334f6a2597b\">2</a>).</p>\n</details>\n <details>\n <summary><h2 id=\"tews\">TEWS</h2>\n</summary><p>&emsp; You can find TEWS&#39;s story on the official voxelslore <a href=\"https://www.voxelslore.com/index.php?title=Scarcity#The_Wave_and_the_Surfer_Gnome_(Tewz's_Voxels_Lore)\">page for Scarcity</a> Island.</p>\n</details>"}