{"success": true, "parcel": {"id": 4200, "height": 8, "token": null, "name": "Barbara Tosti", "traffic_visits": 3507, "address": "17 Massalia", "visible": true, "geometry": {"type": "Polygon", "crs": {"type": "name", "properties": {"name": "EPSG:3857"}}, "coordinates": [[[-2.49, -6.62], [-2.599899995, -6.62], [-2.599899995, -6.52], [-2.49, -6.52], [-2.49, -6.62]]]}, "area": 109.89999505099593, "streets": [{"name": "Massalia", "geometry": {"type": "LineString", "coordinates": [[-2.73, -6.64], [-2.06, -6.64]]}, "visible": true, "kind": null, "island": "Helios", "id": 1729}, {"name": "Themis", "geometry": {"type": "LineString", "coordinates": [[-2.56, -6.98], [-2.56, -6.64]]}, "visible": true, "kind": null, "island": "Helios", "id": 1741}, {"name": "Julia", "geometry": {"type": "LineString", "coordinates": [[-2.47, -6.64], [-2.47, -6.3]]}, "visible": true, "kind": null, "island": "Helios", "id": 1757}, {"name": "Alexandra", "geometry": {"type": "LineString", "coordinates": [[-2.73, -6.5], [-2.47, -6.5]]}, "visible": true, "kind": null, "island": "Helios", "id": 1779}], "distance": 697.9290794916056, "x1": -260, "x2": -249, "y1": 0, "y2": 8, "z1": -662, "z2": -652, "suburb": "Helios", "is_common": false, "owner": "0xb30db235c948987487f9b2e67d65530c71fcdfdd", "owner_name": "DAOrecords", "contributors": ["0x9DDaE9B61B790E16d4Fe92A6eDE1339dA0F9e7BD", "0x20dA165deB81dBB042fE4A9d4808399eF2477c5d"], "label": null, "description": null, "sandbox": false, "lightmap_status": "None", "grid": false, "price": null, "content": {"features": [{"type": "lantern", "scale": [0.5, 11, 0.5], "rotation": [0, 3.141592653589793, 0], "color": "#ff00aa", "position": [-4.75, 4.25, -4.25], "version": "7.19.1", "uuid": "a6c7b5ed-90fd-444a-b17e-ba3ffa2acf58", "strength": "100"}, {"type": "lantern", "scale": [0.5, 11, 0.5], "rotation": [0, 1.5707963267948966, 0], "color": "#1100ff", "position": [5.25, 4.25, -4.25], "version": "7.19.1", "uuid": "6ae2ad04-878c-453d-ac6d-4a465a722a4e", "strength": "100"}, {"type": "lantern", "scale": [0.5, 11, 0.5], "rotation": [0, 1.5707963267948966, 0], "color": "#9900ff", "position": [5.25, 4.25, 4.75], "version": "7.19.1", "uuid": "7bcc9173-c376-4a18-88c0-fa8f21b88c19", "strength": "100"}, {"type": "lantern", "scale": [0.5, 11, 0.5], "rotation": [0, 0, 0], "color": "#ff0026", "position": [-4.75, 4.25, 4.75], "version": "7.19.1", "uuid": "31aaa3aa-8c9a-46e4-aff9-a9c89e353b6a", "strength": "100"}, {"type": "lantern", "scale": [18, 0.5, 0.5], "rotation": [0, 0, 0], "color": "#00d9ff", "position": [0.25, 7.25, 4.85], "version": "7.19.1", "uuid": "8481a0fa-23b6-42a2-ba5e-10d142fe7e92", "strength": "100"}, {"type": "lantern", "scale": [18, 0.5, 0.5], "rotation": [0, 0, 0], "color": "#00ffb7", "position": [0.3, 7.25, -4.25], "version": "7.19.1", "uuid": "383c08aa-a63a-48d4-b38d-6b4238e0c689", "strength": "100"}, {"type": "lantern", "scale": [0.5, 0.5, 16], "rotation": [0, 0, 0], "color": "#fafafa", "position": [-4.75, 7.25, 0.4], "version": "7.19.1", "uuid": "3953bc7c-bf58-4ec5-a0b6-6149fa5c330e", "strength": "100"}, {"type": "lantern", "scale": [0.5, 0.5, 16], "rotation": [0, 0, 0], "color": "#fbf76f", "position": [5.25, 7.25, 0.45], "version": "7.19.1", "uuid": "b204d855-f036-4d38-a29d-e31d5ed1432a", "strength": "100"}, {"type": "lantern", "scale": [18, 0.5, 0.5], "rotation": [0, 0, 0], "color": "#ff6600", "position": [0.3, 1.25, 4.75], "version": "7.19.1", "uuid": "f1ba7f3e-2545-49ab-b0a9-5cdf9a59f357", "strength": "100"}, {"type": "lantern", "scale": [18, 0.5, 0.5], "rotation": [0, 0, 0], "color": "#00ff2a", "position": [0.3, 1.25, -4.25], "version": "7.19.1", "uuid": "5a75ca3f-c9e4-441c-8c1b-123d6c3fa236", "strength": "100"}, {"type": "lantern", "scale": [0.5, 0.5, 16], "rotation": [0, 0, 0], "color": "#ff0000", "position": [5.2, 1.25, 0.35], "version": "7.19.1", "uuid": "40f65384-faa8-4a80-9b97-86b476ea0b5a", "strength": "100"}, {"type": "lantern", "scale": [0.5, 0.5, 16], "rotation": [0, 0, 0], "color": "#0400ff", "position": [-4.75, 1.25, 0.35], "version": "7.19.1", "uuid": "5b488085-72b2-4a04-b745-6d797db04586", "strength": "100"}, {"type": "spawn-point", "scale": [1, 1, 1], "position": [-3.35, 1.3, -2.75], "rotation": [0, -5.41, 0], "version": "7.19.1", "uuid": "01da214b-9c3c-486c-93b6-96f52cd94ab7"}, {"type": "portal", "scale": [1, 1, 1], "position": [-4, 1.7, 1.6], "rotation": [0, 0, 0], "version": "7.19.1", "uuid": "39691868-c19a-48c1-9573-aee4358ed13e", "isTrigger": true, "proximityToTrigger": 3.5, "url": "https://www.cryptovoxels.com/api/womps/19232.jpg", "womp": {"id": 19232, "author": "0x9ddae9b61b790e16d4fe92a6ede1339da0f9e7bd", "content": "SECRET CHAMBER - fluid experience in the making (gallery content develops almost daily until 15 october) - esperienza fluida in divenire (il contenuto della galleria si sviluppa quasi ogni giorno fino al 15 ottobre)", "parcel_id": 2147, "coords": "E@68W,455S,5U", "created_at": "2021-08-20T10:37:54.926Z", "updated_at": "2021-08-20T10:37:54.926Z", "image_supplied": false}}, {"type": "portal", "scale": [2.5, 2.5, 2.5], "position": [-4, 1.9, 4.35], "rotation": [0, 0, 0], "version": "7.19.1", "uuid": "86c4a7ae-7467-4a0c-8ec8-e72c11e6e1e0", "isTrigger": true, "proximityToTrigger": 3.5, "url": "https://www.cryptovoxels.com/api/womps/19234.jpg", "womp": {"id": 19234, "author": "0x9ddae9b61b790e16d4fe92a6ede1339da0f9e7bd", "content": "#SCARKISSES #CICATRICIEBACI SPACE - fluid experience in the making (gallery content develops almost daily until 15 october) - esperienza fluida in divenire (il contenuto della galleria si sviluppa quasi ogni giorno fino al 15 ottobre)", "parcel_id": 2289, "coords": "SW@70W,473S,0.5U", "created_at": "2021-08-20T11:18:11.970Z", "updated_at": "2021-08-20T11:18:11.970Z", "image_supplied": false}}, {"type": "portal", "scale": [2, 2, 2], "position": [-1.55, 2.1, 4.95], "rotation": [-1.22, 0, -0.17], "version": "7.19.1", "uuid": "83272c0e-dc3d-4fa0-80d7-b2e19e01c78f", "isTrigger": true, "proximityToTrigger": 3.5, "url": "https://www.cryptovoxels.com/api/womps/19224.jpg", "womp": {"id": 19224, "author": "0x9ddae9b61b790e16d4fe92a6ede1339da0f9e7bd", "content": "TRASFORMATORIO SPACE - fluid experience in the making (gallery content develops almost daily until 15 october) - esperienza fluida in divenire (il contenuto  della galleria si sviluppa quasi ogni giorno fino al 15 ottobre)", "parcel_id": 3970, "coords": "S@607W,595S,2F", "created_at": "2021-08-20T09:06:04.064Z", "updated_at": "2021-08-20T09:06:04.064Z", "image_supplied": false}, "playSound": true}, {"type": "richtext", "scale": [2, 5.5, 0], "text": "L'essenza di un momento senza tempo e universale:\n\nUn bambino gioca nel bosco, cade, si ferisce, si rialza e viene guarito con un bacio d'AMORE soffiato.\n\n ---\n\nThe essence of a timeless and universal moment:\n\nA child plays in the woods, falls, hurts himself, gets up and is healed with a blown kiss of LOVE.\n\n(Nick)\n\n...\n\n\nThe mode of purification is a simple one\n\nI take the courage to keep on going -\n\nthe healing will follow\n\nA foundation in my wavering mind\n\nLife is a double edged sword as I stand here\n\nIt is my responsibility to duck, as well as to hop on and go for the ride -\n\nas long as I hold on tightly\n\nWith a sincerity from my heart, I continue with the politics of happiness\n\nI close my eyes tightly to find the peace within me and it happens -\n\neventually\n\nThe air is thick with troubled times, but I look to my psychic power and breathe deeply into it\n\nI breathe into my strength\n\nI breathe into my sexual energy -\n\nI take what I need\n\nI turn around quickly and look into that crystal ball, into those palms, into those cards -\n\na divination of my right to exist.\n\nIn a world of science, ordered pasts, lust, love, aggression and success -\n\nI want to succeed, but within myself\n\nTo breathe fire, to breathe truth -\n\nto look up to the sun and draw from his warmth\n\nand take what I need from the moon and the universe\n\nFinally, I crave for my masculine and my feminine to meet equally -\n\nlook at each other and embrace -\n\nthey must\n\nThey must create a sphere around my three selves -\n\na protection from within\n\nThen my spirit will go free\n\n(Christa)\n\n", "position": [1.1, 4.2, 4.75], "rotation": [0, 0, 0], "version": "7.19.1", "uuid": "7d3694c2-9805-44e5-9d98-6d9584870127", "inverted": true, "id": "NICK - GEMINIRISING", "blendMode": "Screen"}, {"type": "richtext", "scale": [2, 5.2, 0], "text": "Ero così piccola e fragile l anima mia portava già cicatrici che nessun bambino dovrebbe mai portare. \nAvevo creato un mio mondo immaginario dove mi sentivo al sicuro e amata, io così piccola vivevo nel terrore e non capivo il perché,  il mio peluche preferito era lì sempre pronto a prendermi tra le sue braccia la notte e dentro la mia testa sentivo la sua voce \" non preoccuparti nessuno ti farà del male se stai abbracciata a me \" .\nVoi che avreste dovuto proteggermi dal mondo crudele, dalle paure ecc... non mi avete dato il diritto di conoscere il vero amore quello di una famiglia, violenza verbale o fisica facevano parte di me dal giorno della mia nascita. \nOggi ho 41 anni e forse sono riuscita a crearmi una corazza per proteggere il mio corpo da tutti voi che avete abusato di me, ma il dolore rimane sempre lì con una cicatrice al cuore per farmi ricordare.\nNessun bambino deve conoscere la violenza verbale e fisica, nessuna donna deve essere abusata sessualmente, picchiata o subire violenza verbale. \nIo dal giorno della mia nascita ho conosciuto tutte le violenze . Ho conosciuto il dolore ma come la fenice muore e poi rinasce dalle sue ceneri anche io ogni volta sono morta e poi rinata più forte di prima.\n\n(Prisca)\n\n...\n\nTunnel per il cuore\nCredo che la vita di ogni persona cambi veramente almeno un paio di volte, nel suo corso, o anche di più.\nPer me è cambiata parecchio nel ’96, quando ebbi l’idea di organizzare per la prima volta una mostra d’arte nel tunnel dismesso sul lago di Lugano, a Porlezza. La mostra si chiamava Tunnel d’Arte. Fino ad allora mi occupavo solo di statistica e marketing; fu grazie a quell’idea – per me ovvia, ma oggettivamente coraggiosa, anche per aver coperto le spese necessarie, senza nessuno scopo di lucro – che, in modo assolutamente non pianificato, ebbi la possibilità nel tempo di divenire un vero curatore d’arte contemporanea.\nAltri cambiamenti sono avvenuti prima e dopo: nel ’91 un incontro che per me è ancora un punto di riferimento sentimentale, nel 2016 un infarto che chiaramente mi ha cambiato la vita, ma senza problemi significativi da parte mia. Pochi giorni dopo ebbi un intervento di angioplastica. Non so quanto sia noto: da un paio di decenni quasi non si fanno più operazioni a cuore aperto. Si interviene prima usando un’arteria come tunnel per il cuore, all’inizio per immettere del liquido di controllo che disegna la circolazione sanguigna al monitor, visto anche dallo stesso paziente che subisce solo un’anestesia locale. A quel punto i medici decidono se non far nulla, se operare a cuore aperto o se intervenire usando la stessa arteria per posizionare oggetti minuscoli che riaprano vene o ne facilitino il passaggio del sangue. Nel mio caso fu inserito uno stent, un piccolo cilindro che si espande una volta in situ e riavvia una circolazione ottimale. Come me, succede a tantissime persone ogni anno e i chirurghi toracici – uno è un mio fratello – hanno man mano meno lavoro.\nL’accesso arterioso più usato per chi non sia anziano è sul lato interno del polso. Ho già avuto tre controlli in angioplastica, ma la tecnica è talmente fine da non lasciare segni di cui si possa essere sicuri. Dunque la mia cicatrice, l’ingresso del tunnel verso il cuore, è solo presunta. Sullo stesso polso destro si vedono meglio, per dire, due graffi di tanti anni fa dovuti al giocare con un gatto.\nAllo stesso modo, ciò che si agita nel mio cuore non credo sia così visibile. Sembro sentimentalmente tranquillo, ormai acquietato anche dall’età, ma non è così. Semplicemente non si vede un punto d’ingresso del tunnel.\n\n(Riccardo)", "position": [3.75, 4.3, -4.25], "rotation": [0, 3.141592653589793, 0], "version": "7.19.1", "uuid": "32f29a65-0eaf-4866-89f6-b0dcbe1f76f2", "inverted": true, "id": "RICCARDO"}, {"type": "richtext", "scale": [2, 4.9, 0], "text": "the story The Druid told me : \"They called me, the one who knows by the oak. My scars are many, but I can tell you one. In the year of Roma 826, or more commonly understood as the year 73 of the Christian era, I decided to visit an old friend, Caius Plinius Secundus. I got to know him when he went to Gallia Celtica. This friendship was viewed by many with an evil eye because, yes, he was a Roman. But something rare among the Romans, this one never judged. A frenzy of learning and recording animated him. Like a sponge, he was animated by this desire to absorb all knowledge. The only thing that could get his head out of his reading and writing was, like all good Romans and that's where he betrayed himself, bath time. It was, in my opinion, the closest thing to a Roman Druid. During the reign of Nero Claudius Caesar Augustus Germanicus, Plinius spent most of his time in Roma but after the tragic fire which struck it in year 64 (Christian era), he decided to take a little distance and returned to his birthplace of Novocomum. This is where I came to find him and we talked about the most varied subjects possible, this during half a moon. Then I had to leave. In fact, at this time of year, it was time to go to Carnuta Silva, where the Crow's gathering was held every year at the top of a mound. This ceremony takes place over three days. The theme is the Verbs sessions. The crow is an animal with a great sense of humor and a joker. Consequently, each druid had, in his turn, to tell funny stories, commonly called \"joke\" story to pay homage to the crow. I had prepared a few that I was very proud of. So on the way back, lost in my thoughts in order to decide which joke I was going to choose to present, I saw a heap of huperzia selago. Grass which is plucked traditionally dressed in white, bare feet, and carried away in a new towel. This is supposed to protect against accidents, its smoke helping to see and protects the eyes. I took out my sickle and decided to pick up a good towel, but when I looked up I saw a Centurio planted in front of me. Needless to say, all that I could tell him was of no use and he took me manu militari as a prisoner in the nearest camp. Not being already in advance for the crow's gathering having extended more than I should have spent my time at Novocomum, the time that I was released under direct orders from Caesar, I missed the gathering by a good quarter of Moon. This is still a great shame and a great wound to me today because there is nothing worse for a Druid than to miss one of these sacred ceremonies. I console myself by telling myself that it was an alcohol-free ceremony.\"\n\n(The Druid)\n\n...\n\ntrilogy\n\nthis scar, crescent shaped\ncame when a cup cracked in my hand.\nthe milk inside, scalding hot,\nmade meat of my fingers.\nit would have been alright\nbut for a sneaky piece of glass\nthat hid under my skin for weeks\n\nthese small ones here,\nopened like eyes when i \nfound a lightbulbwith my foot.\ndazzled and smashed,\ni limped to the bathroom,\nmarking the floor\nwith little red dashes.\n\nand this is the mark made\nby one humid octobernight\nin a half-built house\nwhen i reached for something cold\nto drink and that obscene nail\ngouged its way, racecarlike\ninto the flesh of my arm.\n\n(Melody Owen)", "position": [1.5, 4.45, -4.25], "rotation": [0, 3.141592653589793, 0], "version": "7.19.1", "uuid": "74c9ec9e-e628-40d5-b943-29f87ae06ef9", "inverted": true, "id": "THE DRUID"}, {"type": "richtext", "scale": [2, 5.6, 0], "text": "Las mujeres en mi interior.\n\nLuego de cada herida se ha creado en mí una nueva mujer. Capas y capas de esencia femenina recrean mi forma humana.\n\nLa niña mariposa que revolotea el cadáver yaciente del hermano mayor y su sutil abandono. La joven Libélula de las alas tornasol rasgadas por la traición de un gran amor.\n\nEntonces desde el fondo del abismo, luego de una profunda y larga metamorfosis, vuela la mujer Dragón con sus enormes alas de escamas blancas ¡bellísimas alas de nácar blanco! \nY una noche reunidas en torno a la hoguera, una a una, las mujeres interiores debaten sobre la nueva creación: un vibrante y electrizante cuerpo creativo, cambiante, efervescente, hiperactivo.\n¡Cuánta falta nos hacías! ¡bienvenida! ¡Bate tus alas de luz!\nAhora, aquí y ahora, comienza un lindo camino de creación, de poesía e imágenes, de lienzo y tinta. \nAhora es nuestro momento.\n---\nThe women inside me.\n\nAfter each wound a new woman has been created in me. Layers and layers of feminine essence recreate my human form.\n\nThe butterfly girl who flutters the lying corpse of the older brother and the subtle abandonment of her. The young Dragonfly with the iridescent wings torn by the betrayal of a great love.\n\nThen from the bottom of the abyss, after a deep and long metamorphosis, the Dragon woman flies with her enormous wings of white scales, beautiful white mother-of-pearl wings!\nAnd one night gathered around the bonfire, one by one, the inner women debate about the new creation: a vibrant and electrifying creative body, changing, effervescent, hyperactive.\nHow much we needed you! welcome! Flap your wings of light!\nNow, here and now, a beautiful path of creation begins, of poetry and images, of ink and canvas.\nNow is our time.\n\n\n\nNunca somos la misma, como el río. \nY como el río llevamos dentro el agua cambiante de las emociones: unas veces frías, otras veces transparentes, otras más, turbias de dolor.\nTocar el agua de las emociones con la piel interior me permite conocer mi temperatura. Si mi tristeza se estanca puedo sentir el frío del invierno.\nSi mi alegría fluye, ¡siento mi dulce corazón vibrar! ...Y la fiesta de la primavera ilumina mi pecho.\n\nSano mis heridas en el agua que todo lo limpia. Entro al río para dejar libre mi pena o mi alegría; entro para refugiarme y sentir su abrazo, unas veces frío, otras veces cálido, como el abrazo de una madre.\nMi madre tierra que me arropa con sus lágrimas en forma de río. Y entonces… ¡Soy feliz! \n---\nDrink the water with the skin.\n\nWe are never the same, like the river.\nAnd like the river we carry within us the changing water of emotions: sometimes cold, other times transparent, other times cloudy with pain.\nTouching the water of emotions with the inner skin allows me to know my temperature. If my sadness stagnates I can feel the cold of winter.\nIf my joy flows, I feel my sweet heart vibrate! ... And the spring festival lights up my chest.\n\nI heal my wounds in the water that cleanses everything. I enter the river to release my pain or my joy; I enter to take refuge and feel his embrace, sometimes cold, other times warm, like a mother's embrace.\nMy mother earth that covers me with her tears in the shape of a river. And then ... I am happy!\n\n(Cristina Agassini)", "position": [5.25, 4.2, 3.25], "rotation": [0, 1.5707963267948966, 0], "version": "7.19.1", "uuid": "e58b1f99-6daa-4c57-9ca7-504235ee0866", "inverted": true, "id": "CRISTINA AGASSINI"}, {"type": "richtext", "scale": [2, 5.2, 0], "text": "Amato cielo,  \nspecchio per le genti  \nrifugio dei sogni,  \nove pensieri  \nnuotando nell’atmosfera  \nsostano,  \nnell’infinito rimirar dell’anima.\n---\nBeloved sky, \nmirror for people, \nrefuge of dreams,\nwhere thoughts\nswimming in the atmosphere \nstop\nin the infinite gaze of the soul.\n\n\nAnima circonflessa  \ncirconfusa e incapace,  \nanima circoncisa  \nche fai?  \ndistesa nel mio corpo\n---\nCircumflexed soul\ncircumffused and incapable, \ncircumcised soul \nwhat are you doing?\nlying in my body\n\nUlulare alla luna la sua libertà,  \nil suo desiderio, riecheggiava nella notte.  \nDivenire selvaggia forte come una lupa,  \nil suo essere pronta a difendersi, vibrava sulla terra.  \nEspandere le radici dell’io,  \nIl suo futuro, cresceva rigoglioso nella foresta dell’essere.  \nEssere libera. \n---\nHowling at the moon his freedom,\nher desire, echoed in the night.\nBecoming wild, strong as a she-wolf,\nher being ready to defend herself, vibrated on the earth.\nExpanding the roots of the self,\nHer future, grew lush in the forest of being. To be free\n\n(Martina Sperduto)\n\n...\n\nVi racconto la mia storia, apro lo scrigno del mio passato, per poi richiuderlo per sempre, dono il contenuto prezioso a voi, altri esseri umani fratelli, compagni di viaggio di questa mia avventura.\nApro lo scrigno e trovo una bambina che vede animali nelle nuvole, vede facce sorridenti nei fiori e volti rugosi sulle cortecce degli alberi. Vorrebbe condividere queste visioni ma intuisce che l’umano a lei più vicino non capisce, non vede, non la considera unica e visionaria ma solo mai abbastanza brava.\nPrima cicatrice, la più profonda quella che mai si rimarginerà, che può solo sbiadire ma che accompagna la bambina nel suo mondo da adulta.\nLe nuvole continuano a chiamarla, ma la bambina cresce e ha voglia di farsi dire brava dagli umani. Cerca il calore viaggiando, scoprendo altri mondi, altre facce, altre storie. Ama stare con la gente, si sente bene.\nLa bambina cresce ancora un po’ e si crea la sua tribù, da tanti baci ai suoi cuccioli e tanti incoraggiamenti, tutti quelli che non ha avuto.\nLa bambina invecchia, ritorna alla natura, le nuvole non hanno mai smesso di chiamarla ma lei ora le sente di nuovo, alza la testa dalla sua vita, le cerca, le riconosce, e pretende di essere capita questa volta, allora prova a descriverle, con linee, colori, parole, e finalmente gli umani la capiscono, capiscono cosa lei sta vedendo, capiscono che lei è un ponte tra i due mondi, e la acclamano, la custodiscono come una sacerdotessa.\n\n(Cristiana)\n", "position": [3.5, 4.3, 4.75], "rotation": [0, 0, 0], "version": "7.19.1", "uuid": "39354069-3c37-4eae-a5a6-02f4b1151ff3", "inverted": true, "id": "MARTINA SPERDUTO - CRISTIANA VETTOR"}, {"type": "richtext", "scale": [2, 5.3, 0], "text": "Tuoni di canti\nFiume di ucelli rossi\nIl suono piove\nCicatrici\n\nCantare                                         \nImitazioni                                     \nStrisciando                                    \nAl passo …. Vedovo                      \nControllo                                      \nInsieme fuori                                \nIndicano la persistenza della mente armoniosa                         \nCome cicatrici.\n\nColmo                                                                      Sai di aspetti diversi                                            \nDella fragranza pettinatura                                 \nEd energetica                                                      \nSenza una fotografia                                           \nSi fanno                                                                Cicatrici                                                                  Ancora                                                                    \nA tua immagine                                                     \nScendere d’amore                                                \nE di filo rosso                                                       Accarezzare.\n\n(Paola Rezzonico)\n\n...\n\nUna tela bianca davanti agli occhi.\nAlle spalle un sogno, un’esistenza, un senso.\nLascio che la vita mi trasporti e mi sorprenda.\nCerco di dare il meglio di me sempre.\nLiberata, ritrovata, alleggerita.\nPronta, integra, indipendente.\n\nSulla cresta dell’onda posso sentirmi forte, nutrita. Riconosco le turbe d’animo altrui. Le accolgo, le accarezzo, le lascio scivolare.\n\nIn un attimo la voragine si spalanca. Inizia di nuovo una partita a scacchi con i miei demoni. Il mio cuore lacerato ha paura di perdere il controllo. Mi rannicchio nelle mie profondità. Avrei bisogno che qualcuno si prenda cura di me come se fossi una bambina.\n\nA te posso spiegarlo. Ti guardo e mi vedo. Ti accarezzo e mi lascio cullare.\n\nPasso di nuovo attraverso il possesso e la dipendenza questa volta per raggiungere il rispetto e la sincerità. \nRiconosco finalmente di non avere il controllo su quello che succede all’esterno e imparo a contare unicamente sulla padronanza delle mie emozioni.\n\nNegli altri leggo quello che io proietto.\n\nTengo presente che è un momento, come la nostra vita.\nUn momento, dei sentimenti.\n\n(Giorgia Zanetti)\n\n...\n\nE allora ti chiedo \nBacia ogni mia vertebra \nSoffermati più a lungo\nSu quelle più stanche\nInfondi loro Nuova vita \nE infine\nPassaci una mano\nLieve \nDal coccige all’attaccatura dei capelli\nCome una bacchetta magica\n\nEcco\nSono di nuovo in piedi\nEretta\nFiera\n\nGuarda come cammino a testa alta\n\nGrazie, la dietro io non ci potevo arrivare \n\n(Cinzia Santo)\n", "position": [5.25, 4.2, -2.95], "rotation": [0, 1.5707963267948966, 0], "version": "7.19.1", "uuid": "12c7563d-5082-48fe-ad14-10d2d7dde100", "inverted": true, "id": "PAOLA REZZONICO - GIORGIA ZANETTI  - CINZIA"}, {"type": "richtext", "scale": [2, 4.7, 0], "text": "my personal tornado keeps turning,\nrefreshing my spirit shape,\nmagnetizing pieces while perpetual movement keeps sculpting\n\nmy personal wave surf the ocean,\ndance and breathe, day and night,\nto the top near the sky, to the bottom near the soil\n\nmy personal universe merges with others,\nwith natural laws and shapes,\nwith time, in presence\n\n(Barbara)\n\n.\n\nHAIKU TO MYSELF\n\n \nAir are my blue eyes\n\nRoots nerve ganglia wrap me\n\nMy consciousness melts\n\n(Cristiana)\n\n.\n\nTHE DRUNKEN DECENTRALIZATION\n\n\n\nI’d followed normies more and more,\n\nSwimming downstream in their freezing tide\n\nOf absolute dark with nothing to aim for\n\nBut dumb interfaces with a dog I like. \n\nI knew enough now to know I didn’t care\n\nAnd when I found news of endless treasure\n\nIn a bottle I drank it up to escape my despair,\n\nSick of cliched talk of journeys and of leisure.\n\nIn the Trobriands sailors cross the vast depths\n\nOf bumfuck nowhere to magnificent coasts,\n\nAll for the glory of the Kula and with no regret\n\nThey risk death on the sea in their buffeted boats...\n\nIn this brave new world of tokenisation\n\nI abandon navigation to drift where I’m taken,\n\nThe liquidity flows, a new world awakens,\n\nI consent to a drunken decentralisation.\n\n(Crypto Bard)", "position": [-0.8, 4.5, -4.25], "rotation": [0, 3.14, 0], "version": "8.5.13", "uuid": "3f494a23-cfa2-4c18-ab01-ce7d774fe481", "inverted": true, "id": "Barbara for Marko", "blendMode": "Screen"}, {"type": "richtext", "scale": [2, 5.2, 0], "text": "\nMet welke steen bouw ik vandaag mijn huis?\n\nEen huis om op adem te komen.\nNa een man die voordringt in de rij. Na een meisje dat te laat op school komt. Na een man die boos wegloopt. Na een vrouw die de deur openhoudt. Na een telefoontje dat niet komt. Na een schooljuf met pijn in haar schouders. Na een serveerster die haar kindje verliest. \n\nEen schoot om me in te verstoppen.\nVoor de blik van de ijscoman. Voor het gejammer van de vrouw in de metro. Voor de reprimande van de schooljuf. Het niet rinkelen van de telefoon. Het nieuws op de televisie. De rekeningen op de deurmat. Het lengen van de dagen.  \n\nEen jurk die mijn flanken streelt.\nWanneer vreemde kleine handjes houvast zoeken. Wanneer het gras tegen mijn benen kriebelt. En de zon in zijn ogen straalt. Wanneer een berichtje binnenkomt. Wanneer zijn haren voor zijn ogen vallen. Een lach weerklinkt. Wanneer een ijsje smelt. \n\nEen schoot om jou te dragen.\nMet getekende handen. Met zware boodschappen. En kordate passen. Met een warme wintertrui. Met klotsend water. Met gefronste blikken. Met verbaasde ogen. Gehuil. Gegiechel. Met onweer en bliksem. Met een knipoog naar een onbekende.\n\nEen huis om uit het raam te kijken.\nNaar de lucht die is veranderd. Naar de visite die nog onderweg is. Naar de kinderen die uit school komen. De postbode die zwaait. De fietsers die haast hebben. Naar de kastanjes die vallen. Naar de ijscoman die rinkelt. \n\nKirsten Roosendaal, september 2021\n\n\n---\nWhat stone am I building my house with today?\n\nA house to catch my breath.\nAfter a man who pushes in line. After a girl who is late for school. After a man who angrily walks away. After a woman holding the door open. After a phone call that doesn't come. After a school teacher with pain in her shoulders. After a waitress who loses her baby.\n\nA lap to hide in.\nFor the ice cream man's eye. For the wailing woman in the subway. For the reprimand of the school teacher. The phone not ringing. The news on television. The bills on the doormat. The lengthening of days.\n\nA dress that caresses my flanks.\nWhen strange little hands look for something to hold on to. When the grass tickles my legs. And the sun shines in his eyes. When a message arrives. When his hair falls before his eyes. A laugh resounds. When an ice cream melts.\n\nA lap to carry you.\nWith scarred hands. With heavy groceries. And firm steps. With a warm winter sweater. With splashing water. With frowns. With surprised eyes. Howling. Giggling. With thunder and lightning. With a wink to a stranger.\n\nA house to look out the window.\nAt the sky that has changed. At the visitors that are still on their way. At the children coming out of school. At postman who waves. At cyclists in a hurry. At the chestnuts that fall. At the ice cream man that rings.\n\nKirsten Roosendaal, september 2021\n\n\n\n\n\n\n\n\n\n\n\n", "position": [5.25, 4.2, 0.25], "rotation": [0, 1.57, 0], "version": "8.6.2", "uuid": "7b526d07-bc68-4f78-99b3-370e1524d716", "inverted": true, "blendMode": "Screen"}], "voxels": "eJzt27ENwCAQBEF/cfRF6Q7cwCNZAnTDpRt8MCk168eNhW601utKd1y3Y31XYz6Np7u12+OUP93X8afjj7/Ujj8df/yldvzp+OMvteNPxx9/qR1/Ov74S+340/HHX2rHn44//lI7/nT88Zfa8afjj7/U7ux/IrVwn+7OrrcXJtQX9g==", "tileset": false}, "island": "Helios", "kind": "plot"}}